{
  "nav": {
    "home": "الرئيسية",
    "about": "معلومات عنا",
    "what": "ماذا نقوم به",
    "blog": "كتب",
    "contact": "اتصل بنا"
  },
  "cover": {
    "read": "اقرأ المزيد",
    "body":"نقدم لكم جميع الخدمات القانونية"
  },
  "about": {
    "title": "معلومات عنا",
    "description": "تأسس مكتب أميري محامون ومستشارون قانونيون بدولة اإلمارات العربية المتحدة منذ العام 2012 ، حيث يقدم أفضل الخدمات على نطاق واسع في مجاالت القانون المختلفة وعلى سبيل المثال ال الحصر التحكيم وقانون المالحة الجوية وقانون المصارف والتمويل وقوانين الصيرفة اإلسالمية والقانون التجاري والقانون المدني وقانون الشركات وتأسيس الشركات وقيدها في السجل التجاري وقانون حماية المستهلك والقانون الجنائي والعقوبات وإجراءات الحجز والتوقيف وتحصيل واسترداد الديون وقانون البيئة وقانون المواريث والتركات وقانون العمل وقانون التجارة الدولية وحقوق الملكية الفكرية وتنفيذ األحكام القضائية وقانون الهجرة واإلصابات والتعويضات وقانون التأمين وقانون األسرة والقانون الدولي وقوانين أخالقيات المهنة وقانون االستثمار والقوانين المتعلقة بالضيافة والفنادق وتنظيم وسائل الترفيه والتسلية وقانون العلوم والتقنية وقوانين األراضي والعقارات وااليجارات وقوانين تنظيم الملكية والدعاوي القضائية وقوانين الرياضة وقانون الضرائب وقانون النقل والمواصالت والقانون التجاري.",
    "body": "تأسس مكتب أميري محامون ومستشارون قانونيون بدولة الإمارات العربية المتحدة منذ العام 2012، حيث يقدم أفضل الخدمات على نطاق واسع في مجالات القانون المختلفة وعلى سبيل المثال لا الحصر التحكيم وقانون الملاحة الجوية وقانون المصارف والتمويل وقوانين الصيرفة الإسلامية والقانون التجاري والقانون المدني وقانون الشركات وتأسيس الشركات وقيدها في السجل التجاري وقانون حماية المستهلك والقانون الجنائي والعقوبات وإجراءات الحجز والتوقيف وتحصيل واسترداد الديون وقانون البيئة وقانون المواريث والتركات وقانون العمل وقانون التجارة الدولية وحقوق الملكية الفكرية وتنفيذ الأحكام القضائية وقانون الهجرة والإصابات والتعويضات وقانون التأمين وقانون الأسرة والقانون الدولي وقوانين أخلاقيات المهنة وقانون الاستثمار والقوانين المتعلقة بالضيافة والفنادق وتنظيم وسائل الترفيه والتسلية وقانون العلوم والتقنية وقوانين الأراضي والعقارات والإيجارات وقوانين تنظيم الملكية والدعاوي القضائية وقوانين الرياضة وقانون الضرائب وقانون النقل والمواصلات والقانون التجاري.... إلخ. يتمتع كل محام في مكتب أميري محامون ومستشارون قانونيون بقدر كافي من التأهيل وبخبرة راسخة ومشهورة في أي مسألة يطلب منه التعامل معها وهي خبرة مشهورة بخلفية أكاديمية مميزة تفضي إلى تقديم أفضل الخدمات للعميل، محامونا مسجلون في العديد من مجالس واتحادات تنظيم مهنة القانون وقد ظلوا يقدمون أفضل خدمات إسداء العون والمساعدة القانونية في العديد من مجالات القانون. يقدم مكتب أميري محامون ومستشارون قانونيون خدماته للأفراد والشركات انطلاقاً من خبرة راسخة نالت رضا جميع العملاء واستحسانهم. نحن ندرك تماماً بأن نجاحنا يعتمد بقدر كبير على نوعية العلاقة والتنسيق الكامل الذي نحرص عليه مع عملائنا كما نؤكد دائماً بأن فريق العمل يصغي جيداً وذلك عبر الاتصالات التي لا تنقطع مع العملاء بكافة وسائل التواصل سواء كان بالحضور الشخصي أو بالبريد الإلكتروني أو المراسلات العادية فهو فريق سريع الاستجابة يسعى دائماً لتأكيد وضمان أن ما أوكله به العميل قد تم إنجازه كما هو مطلوب. إن اختيارك للمحامي المناسب لينوب عنك هو أهم قرار يمكن لك أن تتخذه لتعبيد طريقك في عالم قانوني معقد ومتسارع التغير، فأنت حقيقة بحاجة إلى مكتب قانوني يفهم ذلك العالم ويفهمك أيضاً فإذا كنت أنت شخصياً أو بما يتعلق بأعمالك بحاجة إلى مساعدة قانونية فما عليك سوى الاتصال بمكتبنا أياً كان التحدي فإنه بوسعنا مساعدتك للوصول إلى النتيجة المرجوة قدر المستطاع.",
    "body2":"تأسس \"أميري محامون ومستشارون قانونيون\" في دبي عام 2012 لممارسة أعمال المحاماة والاستشارات القانونية في دولة الإمارات العربية المتحدة، ولدى كافة مؤسساتـها القضائية والإدارية.",
    "body3": "يعمل \"أميري محامون ومستشارون قانونيون\" في مختلف المجالات القانونية: المدنية، والتجارية، والمصرفية، والعقارية، والإيجارية، والإدارية، والعمالية، والأحوال الشخصية، والمجال الجزائي.",
    "body4":"يتحدث طاقم العمل في \"أميري محامون ومستشارون قانونيون\" اللغات العربية، والإنجليزية، والفارسية."
  },
  "persons": {
    "ali": "علي أميري",
    "ahmed": "أحمد أميري",
    "team": "اعضاء الشركة",
    "ahmedDefinition": "محامٍ إماراتي حاصل على بكالوريوس القانون، مرخص للترافع في كافة محاكم الدولة وبمختلف درجاتها، وقد بدأ حياته المهنية في مجال القانون منذ العام 1993، في النيابة العامة بدبي، ومحاكم دبي، إلى أن أسس في العام 2012 مكتب \"أميري محامون ومستشارون قانونيون\".",
    "serv":"احجز الآن",
    "aliDefinition":"محام إماراتي حاصل على بكالوريوس القانون، مرخص للترافع في كافة محاكم الدولة وبمختلف درجاتها، وقد بدأ حياته المهنية في مجال المحاماة منذ العام 1984، مديراً وشريكاً في عدد من مكاتب المحاماة، إلى أن أسس في العام 2012 مكتب \"أميري محامون ومستشارون قانونيون\".",
    "description": "صدر له عدد من المؤلفات القانونية المطبوعة، منها كتاب \"حكايات قانون العقوبات\"، وكتاب \"زواج بنية القتل\"، إلى جانب مقالات قانونية عديدة نُشرت في الصحف المحلية."

  },
  "services": {
    "service": "خدماتنا",
    "company": "مجال الشركات",
    "labor": "قانون العمل ",
    "legal": "الاستشارات القانونية",
    "body":"يوفر \"أميري محامون ومستشارون قانونيون\" مجموعة من الخدمات ",
    "body2":"القانونية منها تقديم المشورة القانونية، وصياغة العقود القانونية، ",
    "body3":"والتمثيل القانوني للعملاء ومتابعة قضاياهم واستيفاء حقوقهم.  "
  },
  "contact": {
    "Name": "الاسم",
    "phone": " رقم الهاتف",
    "email": "البريد الالكتروني  ",
    "message": "الموضوع",
    "send": "ارسال",
    "description":"الغرض"
    
  },

  
  "dashboard":{
    "askes":"الاسفسارات",
    "books":"الكتب",
    "article":"المقالات",
    "client":"العملاء",
    "title":"عنوان الكتاب",
    "des":"الوصف بالعربي",
    "author":"المؤلف",
    "ImageUrl":"رابط الصورة",
    "BookPdf":"النسخه الالكترونيه",
    "PostDate":"تاريخ النشر",
    "save":"حفظ",
    "addBook":"اضافة كتاب",
    "addArticle":"اضافه مقال",
    "titleAr":"  عنوان المقال عربي",
    "titleEn":"عنوان المقال انجليزي",
    "desEn":"الوصف انجليزي"


  },


  "companyField": {
    "p1": " ما يتعلق بتأسيس ونظام الشركات ",
    "p2": " عقود الانشاءات ",
    "p7": "اتفاقيات البيع والشراء",
    "p8": " اتفاقيات المقاولين المستقلين و الاستشاريين",
    "p13": " الانذارات القانونية",
    "p14": "الاستشارات القانونية"


 
  },
 
  "legal": {
    "p1": " الدعاوي الجنائية (جنح ، جنايات ، حوادث المرور ، الهجرة و الإقامة )",
    "p2": " الدعاوي المدنية( تعويضات ، مطالبات )",
    "p3": "الدعاوي التجارية ",
    "p4": "الدعاوي العمالية ",
    "p5": "الأحوال الشخصية (الطلاق والنفقة والحضانة والميراث)",
    "p8": "المنازعات الإيجارية والعقارية",
    "p9": " التحكيم",
    "p10": " قضايا الشرطة الدولية  (الإنتربول ) "


    
  },
  "global":{
    "location":"موقعنا",
    "rights":"2024 جميع الحقوق محفوظة",
    "dash":"لوحة التحكم",
    "sideTitle":"أميري",
    "Book":"أحجز",
    "time":"موعد",
    "Get":"أحصل علي",
    "consultation":"أستشارة مجانية",
    "read":"اقرأ",
    "article":"بعض مقالاتنا",
    "logout":"تسجيل خروج"

    


  },"article":{
    "title":"{{title}}",
    "des":"{{description}}"
  }



}